/* Localised description of URL for app directory found-a-file error */
"Expected to find a folder to store application-specific information but instead found a file (%@)" = "Expected to find a folder to store application-specific information but instead found a file (%@)";

